blakeh.jump-to-test
Codely.codely-theme
dbaeumer.vscode-eslint
eamodio.gitlens
GitHub.vscode-pull-request-github
GrapeCity.gc-excelviewer
mechatroner.rainbow-csv
miguelsolorio.fluent-icons
miguelsolorio.symbols
ms-azuretools.vscode-docker
Orta.vscode-jest
QuanLi.focus
redhat.java
usernamehw.errorlens
VisualStudioExptTeam.intellicode-api-usage-examples
VisualStudioExptTeam.vscodeintellicode
vivaxy.vscode-conventional-commits
hansu.git-graph-2
vmware.vscode-boot-dev-pack
vmware.vscode-spring-boot
vscjava.vscode-gradle
vscjava.vscode-java-debug
vscjava.vscode-java-dependency
vscjava.vscode-java-pack
vscjava.vscode-java-test
vscjava.vscode-maven
vscjava.vscode-spring-boot-dashboard
vscjava.vscode-spring-initializr
